tests/tests/requests/deviceio_getrelayoutputoptions.xml

<?xml version="1.0" encoding="UTF-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:tmd="http://www.onvif.org/ver10/deviceIO/wsdl">
   <soap:Header/>
   <soap:Body>
      <tmd:GetRelayOutputOptions/>
   </soap:Body>
</soap:Envelope>
